import React from 'react'
import './Main.css'
import ProductsList from '../ProductsList/ProductsList'
function Main() {
  return (
    <main className="content">
      <ProductsList />
      <article>
        <h3>Полотенца оптом﻿</h3>
        <p>
          Интернет-магазин «Оба-на» предлагает купить полотенца оптом в Одессе,
          Херсоне, Киеве и других городах Украины. Мы работаем с ФЛП,
          юридическими лицами, в полном соответствии с отечественным
          законодательством, предлагаем доступную стоимость любого из наших
          товаров (полотенец, пледов, постельного белья и т. д). Полотенца оптом
          в Украине – это к нам!
        </p>
        <h3>Лучшие типы материалов для полотенец</h3>
        <p>
          Основное требование к домашнему текстилю данного типа – высокая
          впитываемость влаги, использование материалов, безопасных для здоровья
          человека (лучше всего – натуральных), мягкая на ощупь структура ткани
          изделия. Все это соблюдено в тех товарах, которые можно купить в
          данном разделе нашего сайта. Лучшие полотенца оптом в Украине (цена –
          самая конкурентоспособная) можно приобрести именно у нас – в
          интернет-магазине домашнего текстиля «Оба-на»!
        </p>
        <p>
          От себя рекомендуем остановить свой выбор на следующих типах
          материалов:
        </p>
        <ul>
          <li>
            хлопковые изделия (оптом можно приобрести любой по объемам партией);
          </li>
          <li>изготовленные из бамбуковой ткани.</li>
        </ul>
        <p>
          лучшие ткани, обеспечивающие не только износостойкость товарной
          позиции, но и ее полное соответствие требованиям стандартов качества
          ЕС и Украины.
        </p>{" "}
        <h3>Купить полотенца оптом недорого, что предлагаем</h3>{" "}
        <p>
          Когда клиент пожелает купить полотенца оптом недорого в Украине, ему
          стоит обратиться за помощью именно в нашу компанию. Сделать это
          следует по нескольким причинам:
        </p>
        <ul>
          <li>стоимость полотенец оптом предлагаем самую доступную;</li>{" "}
          <li>выбор домашнего текстиля очень большой;</li>{" "}
          <li>работаем с лучшими брендами Украины и Европы не первый год;</li>
          <li>доставка в любой город Украины занимает минимум времени;</li>
          <li>
            менеджеры всегда дадут профессиональную консультацию клиенту, если
            он не знает, какие полотенца оптом нужно купить.
          </li>
        </ul>
        <p>
          Выбор домашнего текстиля достаточно большой. В нашем ассортименте
          представлены аксессуары:
        </p>{" "}
        <ul>
          <li>для кухни;</li> <li>для сауны;</li> <li>банные; </li>
          <li>для лица; </li>
          <li>пляжные оптом недорого.</li>
        </ul>{" "}
        <p>Выбрать всегда есть из чего и по удобной для клиента цене!</p>
        <h3>Полотенца оптом – аксессуар и предмет личной гигиены</h3>
        <p>
          Полотенца оптом в Украине – достаточно востребованный товар, который
          может принести неплохой доход при продаже конечному потребителю. Дело
          в том, что этот вид домашнего текстиля используется не только в
          качестве обязательного предмета личной гигиены, но и в качестве
          аксессуара, подарка. Красивое полотенце – хороший подарок, который
          будет приятен практически любому человеку.
        </p>{" "}
        <h3>Как оформить заказ </h3>
        <p>
          Минимальный заказ – от 3-х полотенец (зависит от модели и типа
          товара). Это дает возможность купить недорого полотенца оптом не
          только с целью дальнейшей продажи конечному потребителю, но и для
          личных нужд. Приобрести необходимые товары можно:
        </p>
        <ul>
          <li>
            воспользовавшись удобной формой заказа в режиме онлайн («корзина» на
            сайте);
          </li>
          <li>
            позвонив по нашему номеру телефона, который указан в шапке этой
            страницы нашего сайта.
          </li>
        </ul>
        <p>
          Каждый клиент может приобрести недорого любой домашний текстиль (не
          только полотенца, но и другие товары) наиболее удобным для себя
          способом.
        </p>
        <p>
          Удобный пользовательский интерфейс сайта дает возможность сделать
          заказ любому клиенту. Даже тому, кто не слишком хорошо разбирается в
          интернете. Наши менеджеры помогут купить текстиль для дома недорого
          оптом в Украине, исходя из потребностей клиента. Мы всегда готовы
          ответить на вопросы, предложить именно тот товар, который будет
          максимально удобен для клиента.
        </p>
      </article>
    </main>
  );
}

export default Main
